<?php
return [
    'privacy' => 'حریم خصوصی',
    'copyright' => 'کپی رایت',
    'address' => 'آدرس',
    'addressText' => 'جهت ارتباط با ما با آدرس ایمیل و شماره زیر تماس حاصل فرمایید. تهران، خیابان مطهری، خیابان علی اکبری (پارسا)، پلاک 111 ،واحد3
',
    'phone' => 'تلفن',
    'fax' => 'فکس',
    'email' => 'ایمیل',
    'secondAddressText' => 'انتقادات و پیشنهادات شما همواره راهنمای ما بوده اند .ممنون میشویم این لطف خود را از ما دریغ نکنید.',
    'feedbackFormButton' => 'فرم انتقاد و پیشنهاد',

    //feedback form modal
    'subject' => 'موضوع',
    'message' => 'پیام',
    'name' => 'نام و نام خانوادگی',
    'submit' => 'ارسال'

];
?>